export const normPositiveData = [
  {
    "id": "norm_001",
    "label": "最大HP上昇"
  },
  {
    "id": "norm_002",
    "label": "最大FP上昇"
  },
  {
    "id": "norm_003",
    "label": "最大スタミナ上昇"
  },
  {
    "id": "norm_004",
    "label": "生命力+3"
  },
  {
    "id": "norm_005",
    "label": "生命力+2"
  },
  {
    "id": "norm_006",
    "label": "生命力+1"
  },
  {
    "id": "norm_007",
    "label": "精神力+3"
  },
  {
    "id": "norm_008",
    "label": "精神力+2"
  },
  {
    "id": "norm_009",
    "label": "精神力+1"
  },
  {
    "id": "norm_010",
    "label": "持久力+3"
  },
  {
    "id": "norm_011",
    "label": "持久力+2"
  },
  {
    "id": "norm_012",
    "label": "持久力+1"
  },
  {
    "id": "norm_013",
    "label": "筋力+3"
  },
  {
    "id": "norm_014",
    "label": "筋力+2"
  },
  {
    "id": "norm_015",
    "label": "筋力+1"
  },
  {
    "id": "norm_016",
    "label": "技量+3"
  },
  {
    "id": "norm_017",
    "label": "技量+2"
  },
  {
    "id": "norm_018",
    "label": "技量+1"
  },
  {
    "id": "norm_019",
    "label": "知力+3"
  },
  {
    "id": "norm_020",
    "label": "知力+2"
  },
  {
    "id": "norm_021",
    "label": "知力+1"
  },
  {
    "id": "norm_022",
    "label": "信仰+3"
  },
  {
    "id": "norm_023",
    "label": "信仰+2"
  },
  {
    "id": "norm_024",
    "label": "信仰+1"
  },
  {
    "id": "norm_025",
    "label": "神秘+3"
  },
  {
    "id": "norm_026",
    "label": "神秘+2"
  },
  {
    "id": "norm_027",
    "label": "神秘+1"
  },
  {
    "id": "norm_028",
    "label": "強靭度+3"
  },
  {
    "id": "norm_029",
    "label": "強靭度+2"
  },
  {
    "id": "norm_030",
    "label": "強靭度+1"
  },
  {
    "id": "norm_031",
    "label": "魔術師塔の仕掛けが解除される度、最大FP上昇"
  },
  {
    "id": "norm_032",
    "label": "物理攻撃力上昇+2"
  },
  {
    "id": "norm_033",
    "label": "物理攻撃力上昇+1"
  },
  {
    "id": "norm_034",
    "label": "物理攻撃力上昇"
  },
  {
    "id": "norm_035",
    "label": "魔力攻撃力上昇+2"
  },
  {
    "id": "norm_036",
    "label": "魔力攻撃力上昇+1"
  },
  {
    "id": "norm_037",
    "label": "魔力攻撃力上昇"
  },
  {
    "id": "norm_038",
    "label": "炎攻撃力上昇+2"
  },
  {
    "id": "norm_039",
    "label": "炎攻撃力上昇+1"
  },
  {
    "id": "norm_040",
    "label": "炎攻撃力上昇"
  },
  {
    "id": "norm_041",
    "label": "雷攻撃力上昇+2"
  },
  {
    "id": "norm_042",
    "label": "雷攻撃力上昇+1"
  },
  {
    "id": "norm_043",
    "label": "雷攻撃力上昇"
  },
  {
    "id": "norm_044",
    "label": "聖攻撃力上昇+2"
  },
  {
    "id": "norm_045",
    "label": "聖攻撃力上昇+1"
  },
  {
    "id": "norm_046",
    "label": "聖攻撃力上昇"
  },
  {
    "id": "norm_047",
    "label": "近接攻撃力上昇"
  },
  {
    "id": "norm_048",
    "label": "戦技攻撃力上昇"
  },
  {
    "id": "norm_049",
    "label": "通常攻撃の1段目強化"
  },
  {
    "id": "norm_050",
    "label": "攻撃連続時、攻撃力上昇"
  },
  {
    "id": "norm_051",
    "label": "致命の一撃強化+1"
  },
  {
    "id": "norm_052",
    "label": "致命の一撃強化"
  },
  {
    "id": "norm_053",
    "label": "咆哮とブレス強化"
  },
  {
    "id": "norm_054",
    "label": "両手持ちの、体勢を崩す力上昇"
  },
  {
    "id": "norm_055",
    "label": "二刀持ちの、体勢を崩す力上昇"
  },
  {
    "id": "norm_056",
    "label": "武器の持ち替え時、物理攻撃力上昇"
  },
  {
    "id": "norm_057",
    "label": "属性攻撃力が付加された時、属性攻撃力上昇"
  },
  {
    "id": "norm_058",
    "label": "攻撃を受けると攻撃力上昇"
  },
  {
    "id": "norm_059",
    "label": "状態異常ゲージがある時、徐々に攻撃力上昇"
  },
  {
    "id": "norm_060",
    "label": "封牢の囚を倒す度、攻撃力上昇"
  },
  {
    "id": "norm_061",
    "label": "夜の侵入者を倒す度、攻撃力上昇"
  },
  {
    "id": "norm_062",
    "label": "ガードカウンター強化"
  },
  {
    "id": "norm_063",
    "label": "ガードカウンターに、自身の現在HPの一部を加える"
  },
  {
    "id": "norm_064",
    "label": "脂アイテム使用時、追加で物理攻撃力上昇"
  },
  {
    "id": "norm_065",
    "label": "投擲壺の攻撃力上昇"
  },
  {
    "id": "norm_066",
    "label": "投擲ナイフの攻撃力上昇"
  },
  {
    "id": "norm_067",
    "label": "輝石、重力石アイテムの攻撃力上昇"
  },
  {
    "id": "norm_068",
    "label": "調香術強化"
  },
  {
    "id": "norm_069",
    "label": "スキルクールタイム軽減+3"
  },
  {
    "id": "norm_070",
    "label": "スキルクールタイム軽減+2"
  },
  {
    "id": "norm_071",
    "label": "スキルクールタイム軽減+1"
  },
  {
    "id": "norm_072",
    "label": "アーツゲージ自然蓄積+3"
  },
  {
    "id": "norm_073",
    "label": "アーツゲージ自然蓄積+2"
  },
  {
    "id": "norm_074",
    "label": "アーツゲージ自然蓄積+1"
  },
  {
    "id": "norm_075",
    "label": "敵を倒した時、アーツゲージ増加"
  },
  {
    "id": "norm_076",
    "label": "致命の一撃で、アーツゲージ増加"
  },
  {
    "id": "norm_077",
    "label": "ガード成功時、アーツゲージ増加"
  },
  {
    "id": "norm_078",
    "label": "魔術／祈祷、効果時間延長"
  },
  {
    "id": "norm_079",
    "label": "輝剣の魔術を強化"
  },
  {
    "id": "norm_080",
    "label": "石掘りの魔術を強化"
  },
  {
    "id": "norm_081",
    "label": "カーリアの剣の魔術を強化"
  },
  {
    "id": "norm_082",
    "label": "不可視の魔術を強化"
  },
  {
    "id": "norm_083",
    "label": "結晶人の魔術を強化"
  },
  {
    "id": "norm_084",
    "label": "重力の魔術を強化"
  },
  {
    "id": "norm_085",
    "label": "茨の魔術を強化"
  },
  {
    "id": "norm_086",
    "label": "黄金律原理主義の祈祷を強化"
  },
  {
    "id": "norm_087",
    "label": "王都古竜信仰の祈祷を強化"
  },
  {
    "id": "norm_088",
    "label": "巨人の火の祈祷を強化"
  },
  {
    "id": "norm_089",
    "label": "神狩りの祈祷を強化"
  },
  {
    "id": "norm_090",
    "label": "獣の祈祷を強化"
  },
  {
    "id": "norm_091",
    "label": "狂い火の祈祷を強化"
  },
  {
    "id": "norm_092",
    "label": "竜餐の祈祷を強化"
  },
  {
    "id": "norm_093",
    "label": "物理カット率上昇"
  },
  {
    "id": "norm_094",
    "label": "属性カット率上昇"
  },
  {
    "id": "norm_095",
    "label": "魔力カット率上昇"
  },
  {
    "id": "norm_096",
    "label": "炎カット率上昇"
  },
  {
    "id": "norm_097",
    "label": "雷カット率上昇"
  },
  {
    "id": "norm_098",
    "label": "聖カット率上昇"
  },
  {
    "id": "norm_099",
    "label": "HP低下時、カット率上昇"
  },
  {
    "id": "norm_100",
    "label": "ダメージで吹き飛ばされた時、強靭度とカット率上昇"
  },
  {
    "id": "norm_101",
    "label": "毒耐性上昇"
  },
  {
    "id": "norm_102",
    "label": "腐敗耐性上昇"
  },
  {
    "id": "norm_103",
    "label": "出血耐性上昇"
  },
  {
    "id": "norm_104",
    "label": "冷気耐性上昇"
  },
  {
    "id": "norm_105",
    "label": "睡眠耐性上昇"
  },
  {
    "id": "norm_106",
    "label": "発狂耐性上昇"
  },
  {
    "id": "norm_107",
    "label": "抗死耐性上昇"
  },
  {
    "id": "norm_108",
    "label": "HP持続回復"
  },
  {
    "id": "norm_109",
    "label": "HP低下時、周囲の味方を含めHPをゆっくりと回復"
  },
  {
    "id": "norm_110",
    "label": "ガード成功時、HP回復"
  },
  {
    "id": "norm_111",
    "label": "刺突カウンター発生時、HP回復"
  },
  {
    "id": "norm_112",
    "label": "ダメージを受けた直後、攻撃によりHPの一部を回復"
  },
  {
    "id": "norm_113",
    "label": "苔薬などのアイテム使用でHP回復"
  },
  {
    "id": "norm_114",
    "label": "周囲で腐敗状態の発生時、HP持続回復"
  },
  {
    "id": "norm_115",
    "label": "FP持続回復"
  },
  {
    "id": "norm_116",
    "label": "攻撃連続時、FP回復"
  },
  {
    "id": "norm_117",
    "label": "発狂状態になると、FP持続回復"
  },
  {
    "id": "norm_118",
    "label": "攻撃命中時、スタミナ回復"
  },
  {
    "id": "norm_119",
    "label": "攻撃命中時、スタミナ回復+1"
  },
  {
    "id": "norm_120",
    "label": "致命の一撃で、スタミナ回復速度上昇"
  },
  {
    "id": "norm_121",
    "label": "致命の一撃で、ルーンを取得"
  },
  {
    "id": "norm_122",
    "label": "武器の持ち替え時、いずれかの属性攻撃力を付加"
  },
  {
    "id": "norm_123",
    "label": "被ダメージ時、腐敗の状態異常を付加"
  },
  {
    "id": "norm_124",
    "label": "ガード中、敵に狙われやすくなる"
  },
  {
    "id": "norm_125",
    "label": "ジェスチャー「あぐら」により、発狂が蓄積"
  },
  {
    "id": "norm_126",
    "label": "カット率低下時、稀に敵から受ける攻撃を無効化"
  },
  {
    "id": "norm_127",
    "label": "毒状態の敵に対する攻撃を強化"
  },
  {
    "id": "norm_128",
    "label": "腐敗状態の敵に対する攻撃を強化"
  },
  {
    "id": "norm_129",
    "label": "凍傷状態の敵に対する攻撃を強化"
  },
  {
    "id": "norm_130",
    "label": "周囲で毒／腐敗状態の発生時、攻撃力上昇"
  },
  {
    "id": "norm_131",
    "label": "周囲で凍傷状態の発生時、自身の姿を隠す"
  },
  {
    "id": "norm_132",
    "label": "出撃時の武器の戦技を「我慢」にする\n※適用可能な武器種のみ"
  },
  {
    "id": "norm_133",
    "label": "出撃時の武器の戦技を「クイックステップ」にする\n※適用可能な武器種のみ"
  },
  {
    "id": "norm_134",
    "label": "出撃時の武器の戦技を「嵐脚」にする\n※適用可能な武器種のみ"
  },
  {
    "id": "norm_135",
    "label": "出撃時の武器の戦技を「デターミネーション」にする\n※適用可能な武器種のみ"
  },
  {
    "id": "norm_136",
    "label": "出撃時の武器の戦技を「輝剣の円陣」にする\n※適用可能な武器種のみ"
  },
  {
    "id": "norm_137",
    "label": "出撃時の武器の戦技を「グラビタス」にする\n※適用可能な武器種のみ"
  },
  {
    "id": "norm_138",
    "label": "出撃時の武器の戦技を「炎撃」にする\n※適用可能な武器種のみ"
  },
  {
    "id": "norm_139",
    "label": "出撃時の武器の戦技を「溶岩噴火」にする\n※適用可能な武器種のみ"
  },
  {
    "id": "norm_140",
    "label": "出撃時の武器の戦技を「落雷」にする\n※適用可能な武器種のみ"
  },
  {
    "id": "norm_141",
    "label": "出撃時の武器の戦技を「雷撃斬」にする\n※適用可能な武器種のみ"
  },
  {
    "id": "norm_142",
    "label": "出撃時の武器の戦技を「聖なる刃」にする\n※適用可能な武器種のみ"
  },
  {
    "id": "norm_143",
    "label": "出撃時の武器の戦技を「祈りの一撃」にする\n※適用可能な武器種のみ"
  },
  {
    "id": "norm_144",
    "label": "出撃時の武器の戦技を「毒の霧」にする\n※適用可能な武器種のみ"
  },
  {
    "id": "norm_145",
    "label": "出撃時の武器の戦技を「毒蛾は二度舞う」にする\n※適用可能な武器種のみ"
  },
  {
    "id": "norm_146",
    "label": "出撃時の武器の戦技を「血の刃」にする\n※適用可能な武器種のみ"
  },
  {
    "id": "norm_147",
    "label": "出撃時の武器の戦技を「切腹」にする\n※適用可能な武器種のみ"
  },
  {
    "id": "norm_148",
    "label": "出撃時の武器の戦技を「冷気の霧」にする\n※適用可能な武器種のみ"
  },
  {
    "id": "norm_149",
    "label": "出撃時の武器の戦技を「霜踏み」にする\n※適用可能な武器種のみ"
  },
  {
    "id": "norm_150",
    "label": "出撃時の武器の戦技を「白い影の誘い」にする\n※適用可能な武器種のみ"
  },
  {
    "id": "norm_151",
    "label": "出撃時の武器の戦技を「アローレイン」にする\n※適用可能な武器種のみ"
  },
  {
    "id": "norm_152",
    "label": "出撃時の武器に魔力攻撃力を付加"
  },
  {
    "id": "norm_153",
    "label": "出撃時の武器に炎攻撃力を付加"
  },
  {
    "id": "norm_154",
    "label": "出撃時の武器に雷攻撃力を付加"
  },
  {
    "id": "norm_155",
    "label": "出撃時の武器に聖攻撃力を付加"
  },
  {
    "id": "norm_156",
    "label": "出撃時の武器に毒の状態異常を付加"
  },
  {
    "id": "norm_157",
    "label": "出撃時の武器に出血の状態異常を付加"
  },
  {
    "id": "norm_158",
    "label": "出撃時の武器に冷気の状態異常を付加"
  },
  {
    "id": "norm_159",
    "label": "出撃時の武器の魔術を「魔術の輝剣」にする\n※適用可能な武器種のみ"
  },
  {
    "id": "norm_160",
    "label": "出撃時の武器の魔術を「カーリアの大剣」にする\n※適用可能な武器種のみ"
  },
  {
    "id": "norm_161",
    "label": "出撃時の武器の魔術を「夜のつぶて」にする\n※適用可能な武器種のみ"
  },
  {
    "id": "norm_162",
    "label": "出撃時の武器の魔術を「溶岩弾」にする\n※適用可能な武器種のみ"
  },
  {
    "id": "norm_163",
    "label": "出撃時の武器の魔術を「罰の茨」にする\n※適用可能な武器種のみ"
  },
  {
    "id": "norm_164",
    "label": "出撃時の武器の祈祷を「黄金の怒り」にする\n※適用可能な武器種のみ"
  },
  {
    "id": "norm_165",
    "label": "出撃時の武器の祈祷を「雷の槍」にする\n※適用可能な武器種のみ"
  },
  {
    "id": "norm_166",
    "label": "出撃時の武器の祈祷を「火よ！」にする\n※適用可能な武器種のみ"
  },
  {
    "id": "norm_167",
    "label": "出撃時の武器の祈祷を「獣爪」にする\n※適用可能な武器種のみ"
  },
  {
    "id": "norm_168",
    "label": "出撃時の武器の祈祷を「竜炎」にする\n※適用可能な武器種のみ"
  },
  {
    "id": "norm_169",
    "label": "出撃時に「星光の欠片」を持つ"
  },
  {
    "id": "norm_170",
    "label": "出撃時に「火炎壺」を持つ"
  },
  {
    "id": "norm_171",
    "label": "出撃時に「魔力壺」を持つ"
  },
  {
    "id": "norm_172",
    "label": "出撃時に「雷壺」を持つ"
  },
  {
    "id": "norm_173",
    "label": "出撃時に「聖水壺」を持つ"
  },
  {
    "id": "norm_174",
    "label": "出撃時に「骨の毒投げ矢」を持つ"
  },
  {
    "id": "norm_175",
    "label": "出撃時に「結晶投げ矢」を持つ"
  },
  {
    "id": "norm_176",
    "label": "出撃時に「スローイングダガー」を持つ"
  },
  {
    "id": "norm_177",
    "label": "出撃時に「屑輝石」を持つ"
  },
  {
    "id": "norm_178",
    "label": "出撃時に「塊の重力石」を持つ"
  },
  {
    "id": "norm_179",
    "label": "出撃時に「誘惑の枝」を持つ"
  },
  {
    "id": "norm_180",
    "label": "出撃時に「呪霊喚びの鈴」を持つ"
  },
  {
    "id": "norm_181",
    "label": "出撃時に「火脂」を持つ"
  },
  {
    "id": "norm_182",
    "label": "出撃時に「魔力脂」を持つ"
  },
  {
    "id": "norm_183",
    "label": "出撃時に「雷脂」を持つ"
  },
  {
    "id": "norm_184",
    "label": "出撃時に「聖脂」を持つ"
  },
  {
    "id": "norm_185",
    "label": "出撃時に「盾脂」を持つ"
  },
  {
    "id": "norm_186",
    "label": "出撃時に「小さなポーチ」を持つ"
  },
  {
    "id": "norm_187",
    "label": "出撃時に「石剣の鍵」を持つ"
  },
  {
    "id": "norm_188",
    "label": "埋もれ宝の位置を地図に表示"
  },
  {
    "id": "norm_189",
    "label": "出撃中、ショップでの購入に必要なルーンが割引"
  },
  {
    "id": "norm_190",
    "label": "出撃中、ショップでの購入に必要なルーンが大割引"
  },
  {
    "id": "norm_191",
    "label": "自身と味方の取得ルーン増加"
  },
  {
    "id": "norm_192",
    "label": "自身を除く、周囲の味方のスタミナ回復速度上昇"
  },
  {
    "id": "norm_193",
    "label": "聖杯瓶の回復を、周囲の味方に分配"
  },
  {
    "id": "norm_194",
    "label": "敵を倒した時、自身を除く周囲の味方のHPを回復"
  },
  {
    "id": "norm_195",
    "label": "アイテムの効果が周囲の味方にも発動"
  },
  {
    "id": "norm_196",
    "label": "【追跡者】アビリティ発動時、アーツゲージ増加"
  },
  {
    "id": "norm_197",
    "label": "【追跡者】スキル使用時、通常攻撃で炎を纏った追撃を行う（大剣のみ）"
  },
  {
    "id": "norm_198",
    "label": "【追跡者】スキルの使用回数+1"
  },
  {
    "id": "norm_199",
    "label": "【追跡者】アーツ発動時、周囲を延焼"
  },
  {
    "id": "norm_200",
    "label": "【守護者】アビリティ発動中、ガード成功時、衝撃波が発生"
  },
  {
    "id": "norm_201",
    "label": "【守護者】スキルの持続時間延長"
  },
  {
    "id": "norm_202",
    "label": "【守護者】アーツ発動時、周囲の味方HPを徐々に回復"
  },
  {
    "id": "norm_203",
    "label": "【守護者】斧槍タメ攻撃時、つむじ風が発生"
  },
  {
    "id": "norm_204",
    "label": "【鉄の目】スキルの使用回数+1"
  },
  {
    "id": "norm_205",
    "label": "【鉄の目】アーツのタメ発動時、毒の状態異常を付加"
  },
  {
    "id": "norm_206",
    "label": "【鉄の目】アーツ発動後、刺突カウンター強化"
  },
  {
    "id": "norm_207",
    "label": "【鉄の目】弱点の持続時間を延長させる"
  },
  {
    "id": "norm_208",
    "label": "【レディ】スキルのダメージ上昇"
  },
  {
    "id": "norm_209",
    "label": "【レディ】アーツ発動中、敵撃破で攻撃力上昇"
  },
  {
    "id": "norm_210",
    "label": "【レディ】短剣による連撃の最終攻撃命中時周囲の敵に、直近の出来事を再演"
  },
  {
    "id": "norm_211",
    "label": "【レディ】背後からの致命の一撃後、自身の姿を見え難くし、足音を消す"
  },
  {
    "id": "norm_212",
    "label": "【無頼漢】スキル中に攻撃を受けると攻撃力と最大スタミナ上昇"
  },
  {
    "id": "norm_213",
    "label": "【無頼漢】アーツの効果時間延長"
  },
  {
    "id": "norm_214",
    "label": "トーテム・ステラの周囲で敵を倒した時、HP回復"
  },
  {
    "id": "norm_215",
    "label": "トーテム・ステラの周囲で、強靭度上昇"
  },
  {
    "id": "norm_216",
    "label": "【復讐者】アーツ発動時、霊炎の爆発を発生"
  },
  {
    "id": "norm_217",
    "label": "【復讐者】アーツ発動時、自身のHPと引き換えに周囲の味方のHPを全回復"
  },
  {
    "id": "norm_218",
    "label": "【復讐者】アーツ発動時、ファミリーと味方を強化"
  },
  {
    "id": "norm_219",
    "label": "【復讐者】ファミリーと共闘中の間、自身を強化"
  },
  {
    "id": "norm_220",
    "label": "【隠者】アーツ発動時、自身が出血状態になり、攻撃力上昇"
  },
  {
    "id": "norm_221",
    "label": "【隠者】アーツ発動時、最大HP上昇"
  },
  {
    "id": "norm_222",
    "label": "【隠者】属性痕を集めた時、「魔術の地」が発動"
  },
  {
    "id": "norm_223",
    "label": "【執行者】スキル中の攻撃力上昇、攻撃時にHP減少"
  },
  {
    "id": "norm_224",
    "label": "【執行者】スキル中、妖刀が解放状態になるとHP回復"
  },
  {
    "id": "norm_225",
    "label": "【執行者】アーツ発動中、咆哮でHP回復"
  },
  {
    "id": "norm_226",
    "label": "【学者】スキルの進捗率の低下を抑制"
  },
  {
    "id": "norm_227",
    "label": "【学者】スキル使用時、対象に含まれた味方の攻撃力上昇"
  },
  {
    "id": "norm_228",
    "label": "【学者】スキルによる標本が増える度、ルーンを取得"
  },
  {
    "id": "norm_229",
    "label": "【学者】アーツでリンクした敵対象に、継続ダメージ"
  },
  {
    "id": "norm_230",
    "label": "【葬儀屋】アーツ発動時、攻撃力上昇"
  },
  {
    "id": "norm_231",
    "label": "【葬儀屋】アーツ発動時、触れた味方のHP回復"
  },
  {
    "id": "norm_232",
    "label": "【葬儀屋】連撃の最終攻撃命中時、攻撃力上昇"
  },
  {
    "id": "norm_233",
    "label": "【葬儀屋】祈祷を使用して、自身に補助効果発生時物理攻擊力上昇"
  },
  {
    "id": "norm_234",
    "label": "短剣の攻撃力上昇"
  },
  {
    "id": "norm_235",
    "label": "短剣の攻撃でHP回復"
  },
  {
    "id": "norm_236",
    "label": "短剣の攻撃でFP回復"
  },
  {
    "id": "norm_237",
    "label": "短剣の武器種を3つ以上装備していると攻撃力上昇"
  },
  {
    "id": "norm_238",
    "label": "潜在する力から、短剣を見つけやすくなる"
  },
  {
    "id": "norm_239",
    "label": "直剣の攻撃力上昇"
  },
  {
    "id": "norm_240",
    "label": "直剣の攻撃でHP回復"
  },
  {
    "id": "norm_241",
    "label": "直剣の攻撃でFP回復"
  },
  {
    "id": "norm_242",
    "label": "直剣の武器種を3つ以上装備していると攻撃力上昇"
  },
  {
    "id": "norm_243",
    "label": "潜在する力から、直剣を見つけやすくなる"
  },
  {
    "id": "norm_244",
    "label": "特大剣の攻撃力上昇"
  },
  {
    "id": "norm_245",
    "label": "特大剣の攻撃でHP回復"
  },
  {
    "id": "norm_246",
    "label": "特大剣の攻撃でFP回復"
  },
  {
    "id": "norm_247",
    "label": "特大剣の武器種を3つ以上装備していると攻撃力上昇"
  },
  {
    "id": "norm_248",
    "label": "潜在する力から、特大剣を見つけやすくなる"
  },
  {
    "id": "norm_249",
    "label": "大剣の攻撃力上昇"
  },
  {
    "id": "norm_250",
    "label": "大剣の攻撃でHP回復"
  },
  {
    "id": "norm_251",
    "label": "大剣の攻撃でFP回復"
  },
  {
    "id": "norm_252",
    "label": "大剣の武器種を3つ以上装備していると攻撃力上昇"
  },
  {
    "id": "norm_253",
    "label": "潜在する力から、大剣を見つけやすくなる"
  },
  {
    "id": "norm_254",
    "label": "重刺剣の攻撃力上昇"
  },
  {
    "id": "norm_255",
    "label": "重刺剣の攻撃でHP回復"
  },
  {
    "id": "norm_256",
    "label": "重刺剣の攻撃でFP回復"
  },
  {
    "id": "norm_257",
    "label": "重刺剣の武器種を3つ以上装備していると攻撃力上昇"
  },
  {
    "id": "norm_258",
    "label": "潜在する力から、重刺剣を見つけやすくなる"
  },
  {
    "id": "norm_259",
    "label": "刺剣の攻撃力上昇"
  },
  {
    "id": "norm_260",
    "label": "刺剣の攻撃でHP回復"
  },
  {
    "id": "norm_261",
    "label": "刺剣の攻撃でFP回復"
  },
  {
    "id": "norm_262",
    "label": "刺剣の武器種を3つ以上装備していると攻撃力上昇"
  },
  {
    "id": "norm_263",
    "label": "潜在する力から、刺剣を見つけやすくなる"
  },
  {
    "id": "norm_264",
    "label": "大曲剣の攻撃力上昇"
  },
  {
    "id": "norm_265",
    "label": "大曲剣の攻撃でHP回復"
  },
  {
    "id": "norm_266",
    "label": "大曲剣の攻撃でFP回復"
  },
  {
    "id": "norm_267",
    "label": "大曲剣の武器種を3つ以上装備していると攻撃力上昇"
  },
  {
    "id": "norm_268",
    "label": "潜在する力から、大曲剣を見つけやすくなる"
  },
  {
    "id": "norm_269",
    "label": "曲剣の攻撃力上昇"
  },
  {
    "id": "norm_270",
    "label": "曲剣の攻撃でHP回復"
  },
  {
    "id": "norm_271",
    "label": "曲剣の攻撃でFP回復"
  },
  {
    "id": "norm_272",
    "label": "曲剣の武器種を3つ以上装備していると攻撃力上昇"
  },
  {
    "id": "norm_273",
    "label": "潜在する力から、曲剣を見つけやすくなる"
  },
  {
    "id": "norm_274",
    "label": "刀の攻撃力上昇"
  },
  {
    "id": "norm_275",
    "label": "刀の攻撃でHP回復"
  },
  {
    "id": "norm_276",
    "label": "刀の攻撃でFP回復"
  },
  {
    "id": "norm_277",
    "label": "刀の武器種を3つ以上装備していると攻撃力上昇"
  },
  {
    "id": "norm_278",
    "label": "潜在する力から、刀を見つけやすくなる"
  },
  {
    "id": "norm_279",
    "label": "両刃剣の攻撃力上昇"
  },
  {
    "id": "norm_280",
    "label": "両刃剣の攻撃でHP回復"
  },
  {
    "id": "norm_281",
    "label": "両刃剣の攻撃でFP回復"
  },
  {
    "id": "norm_282",
    "label": "両刃剣の武器種を3つ以上装備していると攻撃力上昇"
  },
  {
    "id": "norm_283",
    "label": "潜在する力から、両刃剣を見つけやすくなる"
  },
  {
    "id": "norm_284",
    "label": "大斧の攻撃力上昇"
  },
  {
    "id": "norm_285",
    "label": "大斧の攻撃でHP回復"
  },
  {
    "id": "norm_286",
    "label": "大斧の攻撃でFP回復"
  },
  {
    "id": "norm_287",
    "label": "大斧の武器種を3つ以上装備していると攻撃力上昇"
  },
  {
    "id": "norm_288",
    "label": "潜在する力から、大斧を見つけやすくなる"
  },
  {
    "id": "norm_289",
    "label": "斧の攻撃力上昇"
  },
  {
    "id": "norm_290",
    "label": "斧の攻撃でHP回復"
  },
  {
    "id": "norm_291",
    "label": "斧の攻撃でFP回復"
  },
  {
    "id": "norm_292",
    "label": "斧の武器種を3つ以上装備していると攻撃力上昇"
  },
  {
    "id": "norm_293",
    "label": "潜在する力から、斧を見つけやすくなる"
  },
  {
    "id": "norm_294",
    "label": "大槌の攻撃力上昇"
  },
  {
    "id": "norm_295",
    "label": "大槌の攻撃でHP回復"
  },
  {
    "id": "norm_296",
    "label": "大槌の攻撃でFP回復"
  },
  {
    "id": "norm_297",
    "label": "大槌の武器種を3つ以上装備していると攻撃力上昇"
  },
  {
    "id": "norm_298",
    "label": "潜在する力から、大槌を見つけやすくなる"
  },
  {
    "id": "norm_299",
    "label": "槌の攻撃力上昇"
  },
  {
    "id": "norm_300",
    "label": "槌の攻撃でHP回復"
  },
  {
    "id": "norm_301",
    "label": "槌の攻撃でFP回復"
  },
  {
    "id": "norm_302",
    "label": "槌の武器種を3つ以上装備していると攻撃力上昇"
  },
  {
    "id": "norm_303",
    "label": "潜在する力から、槌を見つけやすくなる"
  },
  {
    "id": "norm_304",
    "label": "フレイルの攻撃力上昇"
  },
  {
    "id": "norm_305",
    "label": "フレイルの攻撃でHP回復"
  },
  {
    "id": "norm_306",
    "label": "フレイルの攻撃でFP回復"
  },
  {
    "id": "norm_307",
    "label": "フレイルの武器種を3つ以上装備していると攻撃力上昇"
  },
  {
    "id": "norm_308",
    "label": "潜在する力から、フレイルを見つけやすくなる"
  },
  {
    "id": "norm_309",
    "label": "特大武器の攻撃力上昇"
  },
  {
    "id": "norm_310",
    "label": "特大武器の攻撃でHP回復"
  },
  {
    "id": "norm_311",
    "label": "特大武器の攻撃でFP回復"
  },
  {
    "id": "norm_312",
    "label": "特大武器の武器種を3つ以上装備していると攻撃力上昇"
  },
  {
    "id": "norm_313",
    "label": "潜在する力から、特大武器を見つけやすくなる"
  },
  {
    "id": "norm_314",
    "label": "大槍の攻撃力上昇"
  },
  {
    "id": "norm_315",
    "label": "大槍の攻撃でHP回復"
  },
  {
    "id": "norm_316",
    "label": "大槍の攻撃でFP回復"
  },
  {
    "id": "norm_317",
    "label": "大槍の武器種を3つ以上装備していると攻撃力上昇"
  },
  {
    "id": "norm_318",
    "label": "潜在する力から、大槍を見つけやすくなる"
  },
  {
    "id": "norm_319",
    "label": "斧槍の攻撃力上昇"
  },
  {
    "id": "norm_320",
    "label": "斧槍の攻撃でHP回復"
  },
  {
    "id": "norm_321",
    "label": "斧槍の攻撃でFP回復"
  },
  {
    "id": "norm_322",
    "label": "斧槍の武器種を3つ以上装備していると攻撃力上昇"
  },
  {
    "id": "norm_323",
    "label": "潜在する力から、斧槍を見つけやすくなる"
  },
  {
    "id": "norm_324",
    "label": "槍の攻撃力上昇"
  },
  {
    "id": "norm_325",
    "label": "槍の攻撃でHP回復"
  },
  {
    "id": "norm_326",
    "label": "槍の攻撃でFP回復"
  },
  {
    "id": "norm_327",
    "label": "槍の武器種を3つ以上装備していると攻撃力上昇"
  },
  {
    "id": "norm_328",
    "label": "潜在する力から、槍を見つけやすくなる"
  },
  {
    "id": "norm_329",
    "label": "鎌の攻撃力上昇"
  },
  {
    "id": "norm_330",
    "label": "鎌の攻撃でHP回復"
  },
  {
    "id": "norm_331",
    "label": "鎌の攻撃でFP回復"
  },
  {
    "id": "norm_332",
    "label": "鎌の武器種を3つ以上装備していると攻撃力上昇"
  },
  {
    "id": "norm_333",
    "label": "潜在する力から、鎌を見つけやすくなる"
  },
  {
    "id": "norm_334",
    "label": "鞭の攻撃力上昇"
  },
  {
    "id": "norm_335",
    "label": "鞭の攻撃でHP回復"
  },
  {
    "id": "norm_336",
    "label": "鞭の攻撃でFP回復"
  },
  {
    "id": "norm_337",
    "label": "鞭の武器種を3つ以上装備していると攻撃力上昇"
  },
  {
    "id": "norm_338",
    "label": "潜在する力から、鞭を見つけやすくなる"
  },
  {
    "id": "norm_339",
    "label": "拳の攻撃力上昇"
  },
  {
    "id": "norm_340",
    "label": "拳の攻撃でHP回復"
  },
  {
    "id": "norm_341",
    "label": "拳の攻撃でFP回復"
  },
  {
    "id": "norm_342",
    "label": "拳の武器種を3つ以上装備していると攻撃力上昇"
  },
  {
    "id": "norm_343",
    "label": "潜在する力から、拳を見つけやすくなる"
  },
  {
    "id": "norm_344",
    "label": "爪の攻撃力上昇"
  },
  {
    "id": "norm_345",
    "label": "爪の攻撃でHP回復"
  },
  {
    "id": "norm_346",
    "label": "爪の攻撃でFP回復"
  },
  {
    "id": "norm_347",
    "label": "爪の武器種を3つ以上装備していると攻撃力上昇"
  },
  {
    "id": "norm_348",
    "label": "潜在する力から、爪を見つけやすくなる"
  },
  {
    "id": "norm_349",
    "label": "潜在する力から、大弓を見つけやすくなる"
  },
  {
    "id": "norm_350",
    "label": "弓の攻撃力上昇"
  },
  {
    "id": "norm_351",
    "label": "弓の攻撃でHP回復"
  },
  {
    "id": "norm_352",
    "label": "弓の攻撃でFP回復"
  },
  {
    "id": "norm_353",
    "label": "弓の武器種を3つ以上装備していると攻撃力上昇"
  },
  {
    "id": "norm_354",
    "label": "潜在する力から、弓を見つけやすくなる"
  },
  {
    "id": "norm_355",
    "label": "潜在する力から、クロスボウを見つけやすくなる"
  },
  {
    "id": "norm_356",
    "label": "潜在する力から、バリスタを見つけやすくなる"
  },
  {
    "id": "norm_357",
    "label": "小盾の武器種を3つ以上装備していると最大HP上昇"
  },
  {
    "id": "norm_358",
    "label": "潜在する力から、小盾を見つけやすくなる"
  },
  {
    "id": "norm_359",
    "label": "中盾の武器種を3つ以上装備していると最大HP上昇"
  },
  {
    "id": "norm_360",
    "label": "潜在する力から、中盾を見つけやすくなる"
  },
  {
    "id": "norm_361",
    "label": "大盾の武器種を3つ以上装備していると最大HP上昇"
  },
  {
    "id": "norm_362",
    "label": "潜在する力から、大盾を見つけやすくなる"
  },
  {
    "id": "norm_363",
    "label": "杖の武器種を3つ以上装備していると最大FP上昇"
  },
  {
    "id": "norm_364",
    "label": "潜在する力から、杖を見つけやすくなる"
  },
  {
    "id": "norm_365",
    "label": "聖印の武器種を3つ以上装備していると最大FP上昇"
  },
  {
    "id": "norm_366",
    "label": "潜在する力から、聖印を見つけやすくなる"
  },
  {
    "id": "norm_d01",
    "label": "大教会の強敵を倒す度、最大HP上昇"
  },
  {
    "id": "norm_d02",
    "label": "遺跡の強敵を倒す度、神秘上昇"
  },
  {
    "id": "norm_d03",
    "label": "【 追跡者 】精神力上昇、生命力低下"
  },
  {
    "id": "norm_d04",
    "label": "【 追跡者 】知力/信仰上昇、筋力/技量低下"
  },
  {
    "id": "norm_d05",
    "label": "【 守護者 】筋力/技量上昇、生命力低下"
  },
  {
    "id": "norm_d06",
    "label": "【 守護者 】精神力/信仰上昇、生命力低下"
  },
  {
    "id": "norm_d07",
    "label": "【 鉄の目 】生命力/筋力上昇、技量低下"
  },
  {
    "id": "norm_d08",
    "label": "【 鉄の目 】神秘上昇、技量低下"
  },
  {
    "id": "norm_d09",
    "label": "【 レディ 】生命力/筋力上昇、精神力低下"
  },
  {
    "id": "norm_d10",
    "label": "【 レディ 】精神力/信仰上昇、知力低下"
  },
  {
    "id": "norm_d11",
    "label": "【 無頼漢 】精神力/知力上昇、生命力/持久力低下"
  },
  {
    "id": "norm_d12",
    "label": "【 無頼漢 】神秘上昇、生命力低下"
  },
  {
    "id": "norm_d13",
    "label": "【 復讐者 】生命力/持久力上昇、精神力低下"
  },
  {
    "id": "norm_d14",
    "label": "【 復讐者 】筋力上昇、信仰低下"
  },
  {
    "id": "norm_d15",
    "label": "【 隠者 】生命力/持久力/技量上昇、知力/信仰低下"
  },
  {
    "id": "norm_d16",
    "label": "【 隠者 】知力/信仰上昇、精神力低下"
  },
  {
    "id": "norm_d17",
    "label": "【 執行者 】生命力/持久力上昇、神秘低下"
  },
  {
    "id": "norm_d18",
    "label": "【 執行者 】技量/神秘上昇、生命力低下"
  },
  {
    "id": "norm_d19",
    "label": "【 学者 】精神力上昇、生命力低下"
  },
  {
    "id": "norm_d20",
    "label": "【 学者 】持久力/技量上昇、知力/神秘低下"
  },
  {
    "id": "norm_d21",
    "label": "【 葬儀屋 】技量上昇、生命力/信仰低下"
  },
  {
    "id": "norm_d22",
    "label": "【 葬儀屋 】精神力/信仰上昇、筋力低下"
  }
];